[
  {
    "name": "Sucer le Tout !",
    "requirements": [["Animalisme", "1"], ["Protean", "2"]],
    "source": "Guide to the Anarchs (2424) p164-167",
    "description": [
      "En touchant du sang, permet de le prendre pour soi, en l'absorbant. Il peut rester quelques traces après, mais ce pouvoir est bien pratique pour vider un corps entier de son sang sans en donner l'impression, ou assécher une flaque."
    ]
  },
  {
    "name": "Voile Ténébreux",
    "requirements": [["Dissimulation", "1"], ["Obtenebration", "1"]],
    "source": "Guide to the Anarchs (2424) p164-167",
    "description": ["Permet de créer instantanément l'ombre pour se cacher."]
  },
  {
    "name": "Vision Accélérée",
    "requirements": [["Auspex", "1"], ["Célérité", "2"]],
    "source": "Archons and Templars (2425) p140",
    "description": [
      "1 Sang pour une scène, Esprit+Vigilance SR 6 ou 7 pour suivre des yeux un objet très rapide (carte dans un jeu, flèche etc)."
    ]
  },
  {
    "name": "Façade de Fer",
    "requirements": [["Force d'Ame ", "1"], ["Dissimulation", "3"]],
    "source": "Archons and Templars (2425) p140",
    "description": [
      "Pouvoir connu des archontes, et de quelques templiers. Manipulation+Subterfuge SR6. Le vampire semble n'avoir subit aucun dégât. Brisable sur Auspex > Dissimulation. Ne marche pas si l'utilisateur est Incapacité."
    ]
  },
  {
    "name": "Nommer les Disparus",
    "requirements": [
      [["Auspex", "3"], ["Thaumaturgie", "1"], ["Nécromancie", "1"]]
    ],
    "source": "Archons and Templars (2425) p140",
    "description": [
      "1 Sang, Perception+Empathie. Permet d'identifier les restes d'une personne (cendre, os etc...)."
    ],
    "extra_table": [
      ["Mort", "Vampire", "Humain"],
      ["< 24h", "4", "4"],
      ["< 1 semaine", "6", "4"],
      ["< 1 mois", "7", "6"],
      ["< 6 mois", "8", "6"],
      ["< 1 an", "10", "6"],
      ["< 10 ans", "10/ 3 succès", "7"],
      ["< 100 ans", "10 / 5 succès", "8"],
      ["> 100 ans", "NA", "10"]
    ]
  },
  {
    "name": "Faille Mémorielle",
    "requirements": [["Dissimulation", "2"], ["Présence", "2"]],
    "source": "Guide to the Anarchs (2424) p164-167",
    "description": [
      "1 Sang, Charisme+Subterfuge SR Volonté. Permet de faire croire à un témoin qu'on était pas là."
    ]
  },
  {
    "name": "Roi de la Montagne",
    "requirements": [["Force d'Ame", "2"], ["Présence", "2"]],
    "source": "Guide to the Anarchs (2424) p164-167",
    "description": [
      "Le vampire n'est jamais projeté à terre par un choc, sauf s'il le désire ou est tué par l'impact. Il reste debout... mais bien sur peut avoir très mal !"
    ]
  },
  {
    "name": "Peau du Blaireau",
    "requirements": [["Force d'Ame", "1"], ["Protean", "4"]],
    "source": "Guide to the Anarchs (2424) p164-167",
    "description": [
      "1 Sang pour une scène, Esprit+Vigilance SR 6 ou 7 pour suivre des yeux un objet très rapide (carte dans un jeu, flèche etc)."
    ]
  },
  {
    "name": "Façade de Fer",
    "requirements": [["Force d'Ame", "1"], ["Dissimulation", "3"]],
    "source": "Archons and Templars (2425) p140",
    "description": [
      "Pouvoir connu des archontes, et de quelques templiers. Manipulation+Subterfuge SR6. Le vampire semble n'avoir subit aucun dégât. Brisable sur Auspex > Dissimulation. Ne marche pas si l'utilisateur est Incapacité."
    ]
  },
  {
    "name": "Nommer les Disparus",
    "requirements": [
      [["Auspex", "3"], ["Thaumaturgie", "1"], ["Nécromancie", "1"]]
    ],
    "source": "Archons and Templars (2425) p140",
    "description": [
      "1 point de volonté (ou 1 Sang si Nature connue). Manipulation+Expression SR6. La victime voit le lanceur, ou la victime de ce pouvoir, comme un animal, suivant la personnalité.",
      "Si volonté<3 : est persuadé de voir vraiment un homme à tête et corps animal",
      "Si volonté>3 : la personne semble avoir des traits animaux.",
      "<i>1 succès</i> - 1 scène",
      "<i>2 succès</i> - 1 nuit",
      "<i>3 succès</i> - 1 semaine",
      "<i>4 succès</i> - 1 mois",
      "<i>5 succès</i> - 1 an."
    ]
  },
  {
    "name": "Chair de Vent et d'Eau",
    "requirements": [["Célérité ", "2"], ["Vicissitude", "3"]],
    "source": "Archons and Templars (2425) p141",
    "description": [
      "2 Sang. Permet defaire en un tour, sur soit même, les pouvoirs 1-2-3 de Vicissitude.Le jet se fait normalement."
    ]
  },
  {
    "name": "Appeler le Sang",
    "requirements": [["Auspex ", "3"], ["Animalisme", "3"]],
    "source": "Guide to the Anarchs (2424) p164-167",
    "description": [
      "Permet de ressentir la Bête dans une environnement. Toute créature ayant une Bête(garou, vampire, goule etc) est détectable.",
      "Perception+Dressage SR inconnu (6 par défaut?).",
      "1 succès - Pièce",
      "2 succès - Salle",
      "3 succès - Maison",
      "4 succès - Paté de maison",
      "5 succès - Vaste propriété.",
      "<i> Note importante:</i> ce pouvoir fonctionneavec la Bête du lanceur... plus on l'utilise, plus elle ressort."
    ]
  },
  {
    "name": "Peau de l'Ours",
    "requirements": [["Animalisme", "2"], ["Protean", "4 "]],
    "source": "Wolves of the Sea (2820) p70, Dark Ages: Players Guide to Low Clans (20006) - p159",
    "description": [
      "Frénésie, 1 SangLe vampire prend l'apparence mythique d'un Bersek ours: ses muscles segonflent, sa peau se couvre de fourrure. +2 Force, +2 Vigueur tant qudure la frénésie.",
      "La version du Dark Ages: Players Guide to Low Clans (20006) ajoute, outre un coût supérieur, une machoire proéminente infligeant 1 dé de plus de dégât, et la possibilité de résister à tout dégât aggravé avec Vigueur+Force d'Ame."
    ]
  },
  {
    "name": "Terreur Mortelle",
    "requirements": [["Animalisme", "3"], ["Présence", "3"]],
    "source": "Archons and Templars (2425) p142",
    "description": [
      "Charisme+Intimidation SR7 vs VolontéSR7. Permet de faire rentrer en frénésie de peur lapersonne visée. Un contact physique, ou les yeux dans les yeux,est nécessaire."
    ]
  },
  {
    "name": "La Blague de Smiling Jack",
    "requirements": [["Domination", "3"], ["Dissimulation", "3"]],
    "source": "Guide to the Anarchs (2424) p164-167",
    "description": [
      "Manipulation+Performance SR Intelligence+5(max=10) vs Esprit+Subterfuge SR7. La personne viséeprend une autre personne pour le vampire lançant le pouvoir."
    ]
  },
  {
    "name": "Hibernation",
    "requirements": [["Animalisme", "4"], ["Force d'Ame", "2"]],
    "source": "Wolves of the Sea (2820) p71",
    "description": [
      "Si le vampire rentre volontairement en torpeur, Vigueur+Survie SR 8. Chaque succès représente 1Sang qui ne sera pas consumé lors de la torpeur. "
    ]
  },
  {
    "name": "Parole Anticipée",
    "requirements": [["Connaitre Visage Anticipé", ""]],
    "source": "Archons and Templars (2425) p142",
    "description": [
      "Nécessite de connaître \"Visage anticipé\". Manipulation+Subterfuge SR7. Ce pouvoir permet de faire croire à la victime qu'il entend ce qu'il veut entendre. Ceci ne peut être qu'une phrase courte, qu'un mot de passe. Toute discussion permet de passer outre ce pouvoir."
    ]
  },
  {
    "name": "Le 7eme Frère Chinois",
    "requirements": [["Célérité", "2"], ["Force d'Ame", "5"]],
    "source": "Guide to the Anarchs (2424) p164-167",
    "description": [
      "1 point de volonté.Empêche qu'on puisse couper un appendice du vampire. Ceci permetd'ignorer les dégâts sur la première tentative contrel'appendice (bras, tête...). Ne marche que pour un membre àla fois. Une variante permet de protéger le coeur."
    ]
  },
  {
    "name": "Visage Anticipé",
    "requirements": [["Auspex", "4"], ["Dissimulation", "3"]],
    "source": "Archons and Templars (2425) p142",
    "description": [
      "Pouvoir archonte. 1Sang, Manipulation+Performance SR6. Le vampire prend l'apparence d'unepersonne attendue par l'interlocuteur. Si plusieurs visages sont possibles,un choix est nécessaire. Il ne sait pas quelle tête il prend."
    ]
  },
  {
    "name": "Transformation Instantanée",
    "requirements": [
      ["Célérité", "2"],
      [["Protean", "5"], ["Dissimulation", "5"], ["Vicissitude", "5"]]
    ],
    "source": "Archons and Templars (2425) p143",
    "description": [
      "Permet de changer un 1tour de forme, en ne dépensant qu'un Sang au lieu de 3. Il estutilisé principalement par les Templiers."
    ]
  },
  {
    "name": "Retrait du Chaos",
    "requirements": [["Domination", "4"], ["Aliénation", "4"]],
    "source": "Guide to the Anarchs (2424) p164-167",
    "description": [
      "Manipulation+Empathie SR6 (8 sile Malkav ne possède pas la folie voulue) vs VolontéSR7. Permet de déclencher une folie à rebours, quandun évènement survient. (attention, usage de Domination doncla génération entre en compte)."
    ]
  },
  {
    "name": "Yeux de l'Esprit",
    "requirements": [["Auspex", "4"], ["Domination", "3"]],
    "source": "Archons and Templars (2425) p144",
    "description": [
      "Permet de voir/sentir/entendre un événement particulier, en fouillant l'esprit de la victime. Si le sujet coopère ou est de génération plus grande : Perception+Subterfuge SR6. Si le sujet est de génération inférieure et résiste : il utilise sa volonté SR6 pour résister.",
      "Si <i>échec critique</i>, la victime voit un évènement de la vie du vampire, et est immunisé à son pouvoir.",
      "<i>1 succès</i> - évènement <1h",
      "<i>2 succès</i> - <1 jour",
      "<i>3 succès</i> - <1 semaine",
      "<i>4 succès</i> - <1 mois",
      "<i>5 succès</i> - <1 an."
    ]
  },
  {
    "name": "Résistance du Martyr",
    "requirements": [["Auspex", "4"], ["Force d'Ame", "7"]],
    "source": "Guide to the Camarilla (2302) p114-115",
    "description": [
      "Le vampire doit avoir bu du sangdu bénéficiaire au moins une fois durant l'année passée. Il peut, s'ille désire, encaisser Vigueur dégâts à la place du bénéficiaire, résist"
    ]
  },
  {
    "name": "Stoïcime Elémentaire",
    "requirements": [["Force d'Ame", "8"], ["Dissimulation", "4"]],
    "source": "Guide to the Camarilla (2302) p115",
    "description": [
      "Pour chaque heurepassée exposée au soleil ou au feu, 1 Sang. Les dégâts deviennentnon aggravés et sont résistibles normalement. "
    ]
  },
  {
    "name": "Parade Irréfutable",
    "requirements": [["Auspex", "3"], ["Célérité", "7"]],
    "source": "Guide to the Camarilla (2302) p114",
    "description": [
      "Permet de parer ou d'attraper toute sorte de projectiles sur Dextérité+Sport Le vampire doit au moins faire 3 succès, sinon il encaisse les dégâts normaux."
    ],
    "extra_table": [
      ["Projectile", "Parer", "Attraper"],
      ["Rocher ou grenade", "4", "5"],
      ["Couteau ou shuriken", "6", "7"],
      ["Lance", "5", "5"],
      ["Hâche", "7", "7"],
      ["Flèche", "7", "8"],
      ["Carreau d'arbalète", "8", "9"],
      ["Balle", "9", "9"]
    ]
  },
  {
    "name": "Forme de toutes les Bêtes",
    "requirements": [["Protean", "4"], ["Vicissitude", "4"]],
    "source": "Mexico City by Night (2412) p114",
    "description": [
      "Permet de se changer en toutanimal depuis un lapin jusqu'à un tigre. A la différence de Protean4, les vêtements ne sont pas assimilés par la forme. Il est possiblede changer une autre personne (Volonté SR6 pour résister auDextérité+Alteration corporelle du vampire) en manipulant son corps.Un vampire de génération inférieure ou égale peut guérir de cettetransformation en dépensant 5 Sang. Un vampire de générationsupérieure doit trouver quelqu'un avec Vicissitude. Les restrictionsd'utilisation de pouvoirs sous formes animales sont les mêmes qued'habitude. </p</di>"
    ]
  },
  {
    "name": "Attaché pour l'impact",
    "requirements": [["Force d'âme", "4"], ["Puissance", "2"]],
    "source": "Mexico City by Night (2412) p115",
    "description": [
      "Permet de résister à deschocs traumatisant l'ensemble du corps : voiture, tomber de haut,explosion etc. Le vampire doit se préparer à l'impact. Il résisteà Puissance niveaux de blessure (même aggravées), du momentqu'elles ne sont que sous forme d'impact. </p</di>"
    ]
  },
  {
    "name": "Double psychique",
    "requirements": [["Auspex", "5"], ["Dissimulation", "3"]],
    "source": "Lair of the Hidden (2430) p140",
    "description": [
      "Ce pouvoir permet de projeterson âme astralement, mais surtout de faire apparaître son corpsastral dans le monde vivant, aussi réel que le vrai. Coûte 1Volonté, nécessite Perception+Occultisme pour se projeter au bonendroit. Le SR dépend de la familiarité du lieu (7 pour un lieufamilier et proche, 10 pour l'autre bout du monde). SurManipulation+Performance SR7, possibilité d'assumer l'apparence d'unautre (même système que Masque aux mille visages). Puisque le corpsapparaît, et même s'il ne peut y avoir d'interaction physique, il est possible d'utiliser les compétences mentales... qui permettent éventuellement l'interaction physique."
    ]
  },
  {
    "name": "Projection cadavérique",
    "requirements": [["Auspex", "5"], ["Mortis", "6"]],
    "source": "Lair of the Hidden (2430) p140",
    "description": [
      "Permet, sous forme astrale, dese projeter dans un cadavre et de le posséder pour déambuler. Cecisuppose donc de rechercher un cadavre, et impose la limite de distancede 1500km/h. Agir ainsi coûte 1 Volonté, et ne nécessite pas dejet, la possession est automatique. Alternativement, le vampire peutdécider de se projeter instantanément dans un cadavre, ne sachantpas forcément où il va arriver dans le monde. Perception+Occulte SR7à 10 (suivant la connaissance de l'endroit), le nombre de succèsdétermine à quelle distance le cadavre dans lequel il se projette setrouve de sa cible théorique.",
      "Bien entendu, en se projetant au hasard, le vampirene choisit ni l'état de décomposition, ni le lieu où se trouve lecorps, qui peut être dans une crypte, dans un cerceuil, oufraîchement tué. La possession prend fin quand le soleil se lève àl'endroit de la possession, empêchant donc de marcher en plein jour.Après le grand Maëlstrom qui détruit Stygie, le vampire utilisantce pouvoir peut voir des fragments de fantômes occuper son corpspendant que lui même est dans le cadavre."
    ],
    "extra_table": [
      ["Echec critique", "Perdu dans le plan astral"],
      ["Echec", "perte du point de volonté pour rien"],
      ["1", "quelques centaines de km"],
      ["2", "entre 30 et 50km"],
      ["3", "entre 15 et 30km"],
      ["4", "Dans la bonne ville, à 5km maximum"],
      ["5", "A moins de 2km"]
    ]
  },
  {
    "name": "Terreur assomante",
    "requirements": [["Domination", "2"], ["Présence", "2"]],
    "source": "Dark Ages: Players Guide to High Clans (20007) p169",
    "description": [
      "La victime est terrassée parla terreur et une compulsion mystique, ce qui la ralentit totalement. Manipulation+Intimidation SR Volonté, chaque succès terrasse la victime en lui retirant 1 Dé pour agir. Au bout de succès tour, l'effet décroît de 1 dé par tour supplémentaire. Si le nombre desuccès dépasse l'Astuce de la victime, l'effet se compte en minutes. Si la victime subit une douleur, elle lance Volonté SR7, chaque succès décroît sa pénalité de 1. Cette résistance n'est applicable qu'une fois par tour. En cas d'échec critique de la part du vampire, la victime n'est plus sujette à sa Présence ou sa Domination jusqu'à la fin de la nuit. "
    ]
  },
  {
    "name": "Mesurer la Volonté",
    "requirements": [["Auspex ", "2"], ["Domination ", "2"]],
    "source": "Dark Ages: Players Guide to High Clans (20007) p168",
    "description": [
      "Ce pouvoir permet d'évaluer la force de l'esprit et la résolution d'une cible. Perception+Intimidation SR6 résisté par Volonté SR6. La cible neressent rien, à moins d'un échec critique. Si c'est un succès, le vampire peut savoir quelle est la valeur de la Volonté, de la Volonté temporaire, ou d'une des Vertus."
    ]
  },
  {
    "name": "Aura de rage maudite",
    "requirements": [["Animalisme", "3"], ["Présence ", "2"]],
    "source": "Dark Ages: Players Guide to High Clans (20007) p158",
    "description": [
      "Ce pouvoir provoque une augmentation de la Frénésie dans un groupe donné. Charisme+Intimidation SR7, tout jet de Maîtrise de Soi est à +1SR par succès, ceci est valable pour tout vampire dans la ligne de vue du vampire. L'effet dure le reste de la scène, même si la victime quitte le champs visuel du vampire. Ceux entrant dans la scène après activation ne sont pas affectés. En cas d'échec critique, le vampire entre en Frénésie de peur."
    ]
  },
  {
    "name": "Imprégnation férale",
    "requirements": [["Animalisme", "4"], ["Puissance", "2"]],
    "source": "Dark Ages: Players Guide to Low Clans (20006) p160",
    "description": [
      "Ce pouvoir permet de transférer sa force surnaturelle à un animal visible. Force+Dressage SR6. Le vampire peut transférer jusqu'à succès niveaux de Puissance. Le vampire peut les récupérer lors d'une action réflexe"
    ]
  },
  {
    "name": "Enfouissement partagé",
    "requirements": [["Puissance", "1"], ["Protean", "3"]],
    "source": "Dark Ages: Players Guide to Low Clans (20006) p166",
    "description": [
      "Permet d'entraîner dans la terre descadavres avec soit sous terre. Par pointde sang en plus des 3 points normaux, permet d'entraîner 1 corps."
    ]
  },
  {
    "name": "Gouffre mémoriel",
    "requirements": [["Dissimulation", "2"], ["Présence", "2"]],
    "source": "Dark Ages: Players Guide to Low Clans (20006) p163",
    "description": [
      "Ce pouvoir permet de faire oublier à une personne qu'on a été présent lors d'une scène. Il est utilisable sur une personne à la fois. 1 Sang, Manipulation+Subterfuge SR Volonté. Le souvenir est réprimé. Il peut ressurgir si des évènements concordants sont rappelés à la victime, il est trouvable par Auspex, Domination ou pouvoir similaire. Parfois les victimes rationnalisent seules leur perte de mémoire. Le vampire doit quitter dans les 5 minutes la présence de la victime et ne doit pas la croiser pendant l'heure suivante, sous peine d'annuler tout effet."
    ]
  },
  {
    "name": "Instincts accélérés",
    "requirements": [["Auspex", "1"], ["Célérité", "2"]],
    "source": "Dark Ages: Players Guide to Low Clans (20006) p163",
    "description": [
      "En dépensant 1 Sang, ce pouvoir permet de réagir à une attaque ou une ambûche, dans un but purement défensif, permettant même de dépenser du Sang pour la Célérité. Une fois l'effet de surprise passé, le reste du combat (ou tout autre interaction) se passe normalement. Ce pouvoir peut être suspendu pour une scène, mais ne peut être réactivé lors de celle-ci."
    ]
  },
  {
    "name": "Voir la vraie forme",
    "requirements": [["Auspex", "2"], ["Protean", "4"]],
    "source": "Dark Ages: Players Guide to Low Clans (20006) p164",
    "description": [
      "Ce pouvoir permet de discerner la vraie forme de toute personne en ayant changé. Perception+Empathie SR8. 1 succès permet de savoir que le sujet peut changer de forme. 2 succès permettent de savoir si la forme actuelle est la réelle. 3 pour voir la vraie forme en surimpression. 4 pour connaître toutes les formes déjà prises par le sujet. Ce pouvoir ne marche pas sur les illusions ou les influences sur l'esprit, seulement les pouvoirs affectant le corps réellement."
    ]
  }
]
